[
  {
    "title": "Про затвердження форми податкової декларації про майновий стан і доходи та Інструкції щодо заповнення податкової декларації про майновий стан і доходи",
    "link": "https://zakon.rada.gov.ua/laws/show/z1298-15#Text"
  },
  {
    "title": "Прибутковий податок (ПДФО) 2023",
    "link": "https://index.minfin.com.ua/ua/labour/incometax/",
    "subtitle": "Податок на доходи фізичних осіб",
    "description": [
      "З 2011 року ставки податку на доходи фізичних осіб (ПДФО) визначаються в IV-му розділі Податкового кодексу України (ПКУ). Зазначимо, що для переважної більшості співгромадян та в переважній більшості випадків ставка ПДФО (або, як його ще називають, прибуткового податку), з 2016 року становить 18%."
    ]
  },
  {
    "title": "Про затвердження Методики визначення інвестиційного прибутку професійним торговцем цінними паперами при виконанні функцій податкового агента",
    "link": "https://zakon.rada.gov.ua/laws/show/z0100-12?fbclid=IwAR3pEKqRKvGh3wtSM9zxUEZ7wqQbae1ZJIJOSttZXJZ78JtKt4tsBT8WbIM#Text",
    "description": [
      "З 2011 року ставки податку на доходи фізичних осіб (ПДФО) визначаються в IV-му розділі Податкового кодексу України (ПКУ). Зазначимо, що для переважної більшості співгромадян та в переважній більшості випадків ставка ПДФО (або, як його ще називають, прибуткового податку), з 2016 року становить 18%."
    ]
  },
  {
    "title": "Наказ Міністерства фінансів України від 16.04.2022 № 118 'Про затвердження Порядку обміну податковою інформацією з компетентними органами іноземних країн'",
    "link": "https://zakon.rada.gov.ua/laws/show/z0606-22#Text",
    "description": [
      "Цей Порядок спрямований на забезпечення ефективного обміну податковою інформацією з компетентними органами іноземних країн за спеціальними запитами про надання податкової інформації (далі - спеціальний запит), а також в межах спонтанного обміну податковою інформацією, що є необхідною або передбачувано доречною для виконання чи застосування законодавства України або інших країн стосовно податків, на які поширюється дія Конвенції про взаємну адміністративну допомогу в податкових справах, ратифікованої Законом України від 17 грудня 2008 року № 677-VI із застереженнями та/або міжнародних договорів України про уникнення подвійного оподаткування, а також інших чинних міжнародних договорів України, що передбачають обмін податковою інформацією (далі - міжнародні договори)."
    ]
  },
  {
    "title": "УГОДА між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США “Про податкові вимоги до іноземних рахунків” (FATCA)",
    "link": "https://zakon.rada.gov.ua/laws/show/840_005-17#Text",
    "description": ["Дата набрання чинності для України: 18.11.2019"]
  },
  {
    "title": " Конвенція  між Урядом України та Урядом Сполучених Штатів Америки про уникнення  подвійного оподаткування та  попередження податкових ухилень стосовно  податків на доходи та капітал ",
    "link": "https://zakon.rada.gov.ua/laws/show/840_576#Text",
    "subtitle": "Стаття 10 Дивіденди ",
    "description": [
      "1. Дивіденди,  що  сплачуються  компанією,  яка  є резидентом Договірної Держави,  і  якими  фактично  володіє  резидент  другої Договірної Держави, можуть бути оподатковані у цій другій Державі.",
      "2.  Однак,  такі  дивіденди  можуть  також оподатковуватись у першій  Договірній  Державі  і  відповідно  до  законодавства цієї Держави, але податок, що стягується, не повинен перевищувати:",
      "а)  5 відсотків від загальної суми дивідендів, якщо фактичним власником є компанія, яка володіє не менш ніж 10 відсотками акцій, що  дають  право  голосу (або якщо компанія не має акцій, що дають право  голосу  не  менш  ніж 10 відсотків статутного фонду), та, у випадку   України,   нерезидент   України  володіє  не  менше  ніж 20  відсотками  акцій,  що дають право голосу, або у випадку, якщо компанія не має таких акцій, то 20 відсотками статутного фонду;",
      " b) 15 відсотків загальної суми дивідендів в інших випадках.",
      " Цей пункт  не  буде  зачіпати   оподаткування   компаній   по відношенню до прибутків, з яких сплачуються дивіденди."
    ]
  },
  {
    "title": "Як оподатковуються ПДФО доходи, нараховані фізичним особам у вигляді дивідендів",
    "link": "https://od.tax.gov.ua/media-ark/news-ark/print-412163.html",
    "description": [
      "Відповідно до пп. 164.2.8 ПКУ до загального місячного (річного) оподатковуваного доходу платника податку включаються пасивні доходи (крім зазначених у пп. 165.1.2 та 165.1.41 ПКУ). Термін «пасивні доходи» для цілей розд. IV ПКУ означає, зокрема доходи, отримані у вигляді дивідендів. Доходи у вигляді дивідендів оподатковуються відповідно до норм п. 170.5 ПКУ."
    ]
  },
  {
    "title": "Стаття 75. Види перевірок. Податковий кодекс України",
    "link": "https://zakon.rada.gov.ua/laws/show/2755-17#n1753",
    "description": [
      "75.1. Контролюючі органи мають право проводити камеральні, документальні (планові або позапланові; виїзні або невиїзні) та фактичні перевірки."
    ]
  },
  {
    "title": "Стаття 76. Порядок проведення камеральної перевірки. Податковий кодекс України",
    "link": "https://zakon.rada.gov.ua/laws/show/2755-17#n1768",
    "description": [
      "76.1. Камеральна перевірка проводиться посадовими особами контролюючого органу без будь-якого спеціального рішення керівника (його заступника або уповноваженої особи) такого органу або направлення на її проведення.'Дата набрання чинності для України: 18.11.2019'",
      "Камеральній перевірці підлягає вся податкова звітність суцільним порядком.",
      "Камеральній перевірці підлягає вся податкова звітність суцільним порядком.",
      "Згода платника податків на перевірку та його присутність під час проведення камеральної перевірки не обов'язкова.",
      "76.2. Порядок оформлення результатів камеральної перевірки здійснюється відповідно до вимог статті 86 цього Кодексу.",
      "76.3. Камеральна перевірка податкової декларації або уточнюючого розрахунку може бути проведена лише протягом 30 календарних днів, що настають за останнім днем граничного строку їх подання, а якщо такі документи були надані пізніше, - за днем їх фактичного подання.",
      "Камеральна перевірка з інших питань проводиться з урахуванням строків давності, визначених статтею 102 цього Кодексу.",
      "76.4. Камеральні перевірки з питань, визначених статтею 39-3 цього Кодексу, проводяться з урахуванням вимог статті 39-3 цього Кодексу."
    ]
  },
  {
    "title": "Стаття 77. Порядок проведення документальних планових перевірок. Податковий кодекс України",
    "link": "https://zakon.rada.gov.ua/laws/show/2755-17#n1773",
    "description": [
      "77.1. Документальна планова перевірка повинна бути передбачена у плані-графіку проведення планових документальних перевірок.",
      "План-графік документальних планових перевірок на поточний рік оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну податкову політику, до 25 грудня року, що передує року, в якому будуть проводитися такі документальні планові перевірки."
    ]
  },
  {
    "title": "Стаття 78. Порядок проведення документальних позапланових перевірок. Податковий кодекс України",
    "link": "https://zakon.rada.gov.ua/laws/show/2755-17#n1788",
    "description": [
      "78.1. Документальна позапланова перевірка здійснюється за наявності хоча б однієї з таких підстав:",
      "78.1.1. отримано податкову інформацію, що свідчить про порушення платником податків валютного, податкового законодавства, законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення та іншого не врегульованого цим Кодексом законодавства, контроль за дотриманням якого покладено на контролюючі органи, якщо платник податків не надасть пояснення та їх документальні підтвердження на обов’язковий письмовий запит контролюючого органу, в якому зазначаються порушення цим платником податків відповідно валютного, податкового та іншого не врегульованого цим Кодексом законодавства, контроль за дотриманням якого покладено на контролюючі органи, протягом 15 робочих днів з дня, наступного за днем отримання запиту;",
      "78.1.4. виявлено недостовірність даних, що містяться у податкових деклараціях, поданих платником податків, якщо платник податків не надасть пояснення та їх документальні підтвердження на письмовий запит контролюючого органу, в якому зазначено виявлену недостовірність даних та відповідну декларацію протягом 15 робочих днів з дня, наступного за днем отримання запиту;",
      "78.4. Про проведення документальної позапланової перевірки керівник (його заступник або уповноважена особа) контролюючого органу приймає рішення, яке оформлюється наказом.",
      "Право на проведення документальної позапланової перевірки платника податків (крім перевірок, передбачених підпунктом 78.1.22 пункту 78.1 цієї статті) надається лише у випадку, коли йому до початку проведення зазначеної перевірки вручено у порядку, визначеному статтею 42 цього Кодексу, копію наказу про проведення документальної позапланової перевірки."
    ]
  },
  {
    "title": "Стаття 86. Оформлення результатів перевірок. Податковий кодекс України",
    "link": "https://zakon.rada.gov.ua/laws/show/2755-17#n1931",
    "description": [
      "86.1. Результати перевірок (крім камеральних та електронних перевірок) оформлюються у формі акта або довідки, які підписуються посадовими особами контролюючого органу та платниками податків або їх законними представниками (у разі наявності). У разі встановлення під час перевірки порушень складається акт. Якщо такі порушення відсутні, складається довідка.",
      "86.2. За результатами камеральної перевірки у разі встановлення порушень складається акт у двох примірниках, який підписується посадовими особами такого органу, які проводили перевірку, 'і' після реєстрації у контролюючому органі вручається або надсилається для підписання протягом трьох робочих днів платнику податків у порядку, визначеному статтею 42 цього Кодексу."
    ]
  }
]
